Autodesk.Revit.DB.Events.ProjectBrowserDataChangedEventArgs.IsStatusChanged
Since:
2024

Autodesk.Revit.DB.Events.ProjectBrowserDataChangedEventArgs.ShouldScroll
Since:
2024

Autodesk.Revit.DB.Events.ProjectBrowserDataChangedEventArgs
The event arguments used by the ProjectBrowserDataChanged event.
Since:
2024